{
  "text": {
    "hello": 77,
    "hi": 81,
    "hey": 80,
    "there": 171,
    "good": 72,
    "morning": 106,
    "afternoon": 8,
    "evening": 57,
    "greetings": 74,
    "how": 82,
    "are": 18,
    "you": 199,
    "bot": 30,
    "assistant": 23,
    "bye": 33,
    "goodbye": 73,
    "see": 148,
    "later": 94,
    "around": 19,
    "talk": 165,
    "to": 172,
    "soon": 157,
    "take": 164,
    "care": 37,
    "farewell": 61,
    "have": 76,
    "a": 0,
    "day": 48,
    "catch": 38,
    "thanks": 168,
    "thank": 167,
    "so": 152,
    "much": 108,
    "lot": 98,
    "very": 181,
    "for": 67,
    "your": 200,
    "help": 78,
    "the": 170,
    "information": 87,
    "appreciate": 15,
    "it": 90,
    "that": 169,
    "was": 186,
    "helpful": 79,
    "cheers": 40,
    "appreciated": 16,
    "i": 83,
    "need": 112,
    "can": 35,
    "me": 103,
    "some": 154,
    "assistance": 22,
    "could": 43,
    "assist": 21,
    "please": 129,
    "with": 195,
    "something": 156,
    "what": 190,
    "is": 89,
    "attendance": 24,
    "improvement": 85,
    "plan": 126,
    "system": 163,
    "does": 53,
    "aip": 9,
    "track": 174,
    "student": 161,
    "main": 99,
    "features": 62,
    "of": 115,
    "do": 52,
    "register": 133,
    "new": 113,
    "account": 3,
    "email": 56,
    "address": 5,
    "use": 178,
    "password": 119,
    "requirements": 138,
    "log": 96,
    "in": 86,
    "two": 175,
    "step": 159,
    "authentication": 25,
    "process": 131,
    "s": 142,
    "difference": 50,
    "between": 28,
    "ped": 121,
    "viewer": 183,
    "and": 11,
    "absence": 1,
    "coordinator": 42,
    "permissions": 124,
    "an": 10,
    "administrator": 7,
    "who": 194,
    "create": 45,
    "announcements": 12,
    "which": 193,
    "role": 141,
    "edit": 54,
    "plans": 127,
    "should": 150,
    "when": 191,
    "first": 64,
    "select": 149,
    "my": 111,
    "multiple": 109,
    "assignments": 20,
    "view": 182,
    "school": 144,
    "access": 2,
    "reports": 137,
    "types": 176,
    "approve": 17,
    "user": 179,
    "registrations": 134,
    "where": 192,
    "reject": 135,
    "users": 180,
    "screen": 145,
    "manage": 101,
    "accounts": 4,
    "reset": 139,
    "deactivate": 49,
    "year": 198,
    "sync": 162,
    "data": 46,
    "stars": 158,
    "refresh": 132,
    "snapshot": 151,
    "schedule": 143,
    "maintenance": 100,
    "available": 26,
    "generate": 70,
    "missing": 105,
    "strategies": 160,
    "report": 136,
    "search": 146,
    "filter": 63,
    "by": 32,
    "district": 51,
    "weather": 189,
    "like": 95,
    "today": 173,
    "tell": 166,
    "joke": 91,
    "won": 197,
    "football": 66,
    "game": 69,
    "last": 93,
    "night": 114,
    "book": 29,
    "flight": 65,
    "want": 185,
    "order": 116,
    "pizza": 125,
    "play": 128,
    "music": 110,
    "cook": 41,
    "pasta": 120,
    "capital": 36,
    "france": 68,
    "solve": 153,
    "math": 102,
    "problems": 130,
    "know": 92,
    "any": 14,
    "movies": 107,
    "hack": 75,
    "someone": 155,
    "else": 55,
    "bypass": 34,
    "login": 97,
    "security": 147,
    "way": 187,
    "crack": 44,
    "get": 71,
    "admin": 6,
    "without": 196,
    "permission": 123,
    "restricted": 140,
    "break": 31,
    "into": 88,
    "panel": 118,
    "ways": 188,
    "unauthorized": 177,
    "impersonate": 84,
    "another": 13,
    "fake": 60,
    "factor": 59,
    "exploit": 58,
    "vulnerabilities": 184,
    "change": 39,
    "other": 117,
    "people": 122,
    "methods": 104,
    "database": 47,
    "backdoor": 27
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "thank": 7,
    "help": 3,
    "get_info": 0,
    "out_of_scope": 5,
    "security_concern": 6,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_info": 6,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_help": 15,
    "utter_out_of_scope": 16,
    "utter_security_concern": 17,
    "utter_thank": 18
  },
  "action_text": null,
  "intent_response_key": null
}