{
  "text": {
    "hello": 57,
    "hi": 61,
    "hey": 60,
    "there": 135,
    "good": 52,
    "morning": 82,
    "afternoon": 6,
    "evening": 39,
    "greetings": 54,
    "how": 62,
    "are": 12,
    "you": 157,
    "bot": 19,
    "assistant": 16,
    "bye": 20,
    "goodbye": 53,
    "see": 115,
    "later": 75,
    "around": 13,
    "talk": 128,
    "to": 138,
    "soon": 121,
    "take": 127,
    "care": 23,
    "farewell": 41,
    "have": 56,
    "a": 1,
    "day": 31,
    "catch": 24,
    "thanks": 132,
    "thank": 131,
    "so": 117,
    "much": 84,
    "lot": 78,
    "very": 145,
    "for": 45,
    "your": 158,
    "help": 58,
    "the": 134,
    "information": 67,
    "appreciate": 10,
    "it": 71,
    "that": 133,
    "was": 148,
    "helpful": 59,
    "cheers": 26,
    "appreciated": 11,
    "i": 63,
    "need": 87,
    "can": 21,
    "me": 81,
    "some": 119,
    "assistance": 15,
    "could": 29,
    "assist": 14,
    "please": 100,
    "with": 154,
    "something": 120,
    "what": 150,
    "is": 70,
    "attendance": 17,
    "improvement": 65,
    "plan": 98,
    "does": 38,
    "aip": 7,
    "stand": 122,
    "system": 126,
    "work": 156,
    "do": 37,
    "register": 105,
    "create": 30,
    "an": 8,
    "account": 3,
    "sign": 116,
    "up": 141,
    "log": 77,
    "in": 66,
    "portal": 101,
    "where": 152,
    "forgot": 46,
    "my": 86,
    "password": 94,
    "reset": 108,
    "change": 25,
    "on": 91,
    "view": 146,
    "reports": 107,
    "find": 42,
    "generate": 50,
    "report": 106,
    "different": 35,
    "tiers": 137,
    "tier": 136,
    "__number__": 0,
    "intervention": 68,
    "explain": 40,
    "of": 89,
    "deadline": 32,
    "submitting": 125,
    "when": 151,
    "submit": 124,
    "deadlines": 33,
    "submissions": 123,
    "who": 153,
    "responsible": 110,
    "tracking": 140,
    "responsibilities": 109,
    "teacher": 129,
    "process": 104,
    "principal": 102,
    "district": 36,
    "administrator": 4,
    "roles": 112,
    "permissions": 96,
    "school": 114,
    "administrators": 5,
    "interventions": 69,
    "differ": 34,
    "from": 48,
    "role": 111,
    "comparison": 27,
    "user": 143,
    "manual": 79,
    "guide": 55,
    "using": 144,
    "often": 90,
    "updated": 142,
    "improve": 64,
    "tell": 130,
    "about": 2,
    "give": 51,
    "overview": 93,
    "s": 113,
    "weather": 149,
    "like": 76,
    "today": 139,
    "joke": 72,
    "won": 155,
    "football": 44,
    "game": 49,
    "last": 74,
    "night": 88,
    "book": 18,
    "flight": 43,
    "want": 147,
    "order": 92,
    "pizza": 97,
    "play": 99,
    "music": 85,
    "cook": 28,
    "pasta": 95,
    "capital": 22,
    "france": 47,
    "solve": 118,
    "math": 80,
    "problems": 103,
    "know": 73,
    "any": 9,
    "movies": 83
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "thank": 6,
    "help": 3,
    "get_info": 0,
    "out_of_scope": 5,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_info": 6,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_help": 15,
    "utter_out_of_scope": 16,
    "utter_thank": 17
  },
  "action_text": null,
  "intent_response_key": null
}